{
  "contactUsButton": "Contacter",
  "header": "Connectez votre PBX SIP",
  "headerP": "envoyez et recevez des appels en quelques minutes",
  "secondBlockH3":"Terminaison SIP",
  "secondBlockH4":"Voix de qualité ISDN haut de gamme",
  "secondBlockP":"Battez la latence en vous connectant à des passerelles VoIP locales dans 12 pays. Chaque PoP est directement connecté à plusieurs fournisseurs de voix. Nous exploitons notre propre réseau et des commutateurs à base de matériel.",
  "secondBlockLi1": "Nous exploitons notre propre système autonome et achetons directement du transit IP auprès de fournisseurs de niveau 1. Diamond Call possède le matériel dans chaque PoP.",
  "secondBlockLi2": "La terminaison SIP est rattachée aux opérateurs locaux. Les flux RTP passent sur des liens IP nationaux à latence minimale, sans transiter par des sites d'agrégation.",
  "thirdBlockH3": "Qualité de l'Expérience",
  "thirdBlockH5": "Déployez rapidement des numéros. Nous offrons la Qualité de l'Expérience que vos utilisateurs exigent.",
  "thirdBlockP1": "Diamond Call aide les centres de contact, les entreprises informatiques et les fournisseurs OTT à développer leurs capacités internationales. Notre plateforme d'échange relie les fournisseurs de niveau 1 et les opérateurs télécoms en place dans plusieurs juridictions.",
  "thirdBlockP2": "Nous ne sommes pas revendeurs et les numéros sont livrés via des liens IP et SS7 existants à nos transporteurs membres. En utilisant nos solutions, vous pouvez obtenir un meilleur contrôle sur le chemin d'appel et améliorer visiblement la Qualité de l'Expérience (QoE) pour vos utilisateurs finaux.",
  "thirdBlockLi1": "La latence totale lors d'un appel surpasse les solutions de la concurrence.",
  "thirdBlockLi2": "Flux de trafic SIP et RTP entrants provenant des Points d'Échange Internet (IXP) locaux.",
  "thirdBlockLi3": "Dans de nombreux marchés, les tarifs de gros de Diamond Call sont disponibles en bloc.",
  "thirdBlockLi4": "Des agents de centre d'appels heureux et des clients satisfaits augmentent les ventes.",
  "thirdBlockLi1Title": "Performance",
  "thirdBlockLi2Title": "Visibilité",
  "thirdBlockLi3Title": "Prix",
  "fourthBlockH3": "Numéros locaux dans 67 pays",
  "fourthBlockP": "Nous provisionnons et portons des numéros individuels, des plages et des blocs de 100 ou 1 000 dans le monde entier. Les troncs prendront en charge les appels d'urgence, la numérotation des codes courts et d'autres services locaux, tout comme un fournisseur de services téléphoniques national.",
  "fourthBlockLi1": "Ne le faites pas seul. Nous naviguerons dans l'environnement des télécommunications locales pour vous.",
  "fourthBlockLi2": "Diamond Call est membre de plusieurs IX dans le monde entier avec accès à des centaines de réseaux via des salles de rencontres et des interconnexions.",
  "contactBlockP": "Diamond Call possède 3 Centres Opérationnels de Réseau (NOC) et soutient les clients à travers le monde dans toutes les zones horaires, 24 heures sur 24, 7 jours sur 7."
}