{
  "contactUsButton": "Kontaktieren",
  "header": "Verbinden Sie Ihre SIP-Telefonanlage",
  "headerP": "Anrufe in Minuten senden und empfangen",
  "secondBlockH3":"SIP-Beendigung",
  "secondBlockH4":"Hochwertige ISDN-Qualitätsstimme",
  "secondBlockP":"Besiegen Sie Latenzprobleme, indem Sie sich mit lokalen VoIP-Gateways in 12 Ländern verbinden. Jeder PoP ist direkt mit mehreren Sprachanbietern verbunden. Wir betreiben unser eigenes Netzwerk und schalten auf Hardware-Basis.",
  "secondBlockLi1": "Wir betreiben unser eigenes autonomes System und kaufen IP-Transit direkt von Tier-1-Carriern. Diamond Call besitzt die Hardware in jedem PoP.",
  "secondBlockLi2": "Die SIP-Terminierung ist an lokale Anbieter angeschlossen. RTP-Streams laufen über Verbindungen mit geringster Latenz über Inlands-IP-Links, ohne über Aggregationsstellen zu verlaufen.",
  "thirdBlockH3": "Qualität der Erfahrung",
  "thirdBlockH5": "Schnelle Nummernbereitstellung. Wir liefern die Qualität der Erfahrung, die Ihre Benutzer verlangen.",
  "thirdBlockP1": "Diamond Call unterstützt Kontaktzentren, IT-Unternehmen und OTT-Anbieter dabei, ihre internationalen Fähigkeiten auszubauen. Unsere Austauschplattform verbindet Tier-1-Anbieter und etablierte Telekommunikationsunternehmen in mehreren Rechtsgebieten.",
  "thirdBlockP2": "Wir sind kein Wiederverkäufer und die Nummern werden über bestehende IP- und SS7-Verbindungen an unsere Mitgliedsträger geliefert. Durch die Nutzung unserer Lösungen kannst du eine bessere Kontrolle über den Anrufweg erlangen und die Qualität der Erfahrung (QoE) für deine Endbenutzer sichtbar verbessern.",
  "thirdBlockLi1": "Die Gesamtlatenz bei einem Anruf übertrifft Lösungen von Mitbewerbern.",
  "thirdBlockLi2": "Eingehende SIP- und RTP-Verkehrsströme von lokalen Internetknotenpunkten (IXPs).",
  "thirdBlockLi3": "In vielen Märkten sind Großhandelspreise von Diamond Call blockweise verfügbar.",
  "thirdBlockLi4": "Zufriedene Callcenter-Agenten und zufriedene Kunden steigern den Umsatz.",
  "thirdBlockLi1Title": "Leistung",
  "thirdBlockLi2Title": "Sichtbarkeit",
  "thirdBlockLi3Title": "Preis",
  "fourthBlockH3": "Lokale Nummern in 67 Ländern",
  "fourthBlockP": "Wir stellen einzelne Nummern, Bereiche und Blöcke von 100 oder 1.000 weltweit bereit und portieren sie. Die Trunks unterstützen Notrufanrufe, Kurzwahldurchwahl und andere lokale Dienste genau wie ein nationaler Telefonanbieter.",
  "fourthBlockLi1": "Machen Sie es nicht alleine. Wir werden die lokale Telekom-Umgebung für Sie navigieren.",
  "fourthBlockLi2": "Diamond Call ist Mitglied mehrerer weltweiter Internetknotenpunkte (IX) mit Zugang zu Hunderten von Netzwerken über Treffpunkte und Kreuzverbindungen.",
  "contactBlockP": "Diamond Call unterhält 3 Network Operations Centers (NOCs) und unterstützt Kunden weltweit in allen Zeitzonen, rund um die Uhr."
}