{
  "contactUsButton": "Contattare",
  "header": "Collega la tua centrale telefonica SIP",
  "headerP": "inviare e ricevere chiamate in pochi minuti",
  "secondBlockH3":"Terminazione SIP",
  "secondBlockH4":"Voce di alta qualità di livello ISDN",
  "secondBlockP":"Sconfiggi la latenza collegandoti alle gateway VoIP locali in 12 paesi. Ogni PoP è collegato direttamente a più carrier vocali. Gestiamo la nostra rete e switch basati su hardware.",
  "secondBlockLi1": "Gestiamo il nostro proprio Sistema Autonomo e acquistiamo il transito IP direttamente dai carrier di Livello 1. Diamond Call possiede l'hardware in ciascun PoP.",
  "secondBlockLi2": "La terminazione SIP è associata ai carrier locali. Gli stream RTP passano attraverso link IP domestici a latenza minima, senza attraversare siti di aggregazione.",
  "thirdBlockH3": "Qualità dell'Esperienza",
  "thirdBlockH5": "Distribuisci rapidamente i numeri. Offriamo la Qualità dell'Esperienza che i tuoi utenti richiedono.",
  "thirdBlockP1": "Diamond Call aiuta i centri di contatto, le aziende IT e i fornitori OTT a espandere le proprie capacità internazionali. La nostra piattaforma di scambio connette fornitori di Livello 1 e operatori di telecomunicazioni incumbenti in diverse giurisdizioni.",
  "thirdBlockP2": "Non siamo rivenditori e i numeri vengono consegnati tramite collegamenti IP e SS7 esistenti ai nostri carrier membri. Utilizzando le nostre soluzioni, puoi ottenere un miglior controllo sul percorso di chiamata e migliorare visibilmente la Qualità dell'Esperienza (QoE) per i tuoi utenti finali.",
  "thirdBlockLi1": "La latenza totale in una chiamata supera le soluzioni dei concorrenti.",
  "thirdBlockLi2": "Flussi di traffico SIP e RTP in ingresso dai Punti di Scambio Internet (IXP) locali.",
  "thirdBlockLi3": "In molti mercati, i prezzi all'ingrosso di Diamond Call sono disponibili a blocchi.",
  "thirdBlockLi4": "Agenti di call center felici e clienti soddisfatti aumentano le vendite.",
  "thirdBlockLi1Title": "Prestazione",
  "thirdBlockLi2Title": "Visibilità",
  "thirdBlockLi3Title": "Prezzo",
  "fourthBlockH3": "Numeri locali in 67 paesi",
  "fourthBlockP": "Forniamo e trasferiamo numeri singoli, intervalli e blocchi da 100 o 1.000 in tutto il mondo. Le linee supporteranno chiamate di emergenza, la selezione di codici brevi e altri servizi locali proprio come un fornitore di servizi telefonici nazionale.",
  "fourthBlockLi1": "Non farlo da solo. Noi navigheremo l'ambiente delle telecomunicazioni locali al tuo posto.",
  "fourthBlockLi2": "Diamond Call è membro di diverse IX in tutto il mondo con accesso a centinaia di reti attraverso sale d'incontro e collegamenti incrociati.",
  "contactBlockP": "Diamond Call gestisce 3 NOC e supporta i clienti in tutto il mondo in tutte le fusi orari, 24/7."
}