{
  "contactUsButton": "Contactar",
  "header": "Conecta tu PBX SIP",
  "headerP": "enviar y recibir llamadas en minutos",
  "secondBlockH3":"Terminación SIP",
  "secondBlockH4":"Voz de alta calidad tipo ISDN",
  "secondBlockP":"Supere la latencia conectándose a pasarelas VoIP locales en 12 países. Cada PoP está conectado directamente a múltiples operadores de voz. Operamos nuestra propia red y conmutadores basados en hardware.",
  "secondBlockLi1": "Operamos nuestro propio Sistema Autónomo y compramos tránsito IP directamente a proveedores de Nivel 1. Diamond Call es propietario del hardware en cada PoP.",
  "secondBlockLi2": "La terminación SIP está enlazada con los operadores locales. Los flujos de RTP se transmiten a través de enlaces IP nacionales con la latencia más baja, sin pasar por sitios de agregación.",
  "thirdBlockH3": "Calidad de Experiencia",
  "thirdBlockH5": "Implementa números rápidamente. Entregamos la Calidad de Experiencia que tus usuarios demandan.",
  "thirdBlockP1": "Diamond Call ayuda a centros de contacto, empresas de tecnología y proveedores OTT a expandir sus capacidades internacionales. Nuestra plataforma de intercambio conecta proveedores de Nivel 1 y operadores telcos establecidos en múltiples jurisdicciones.",
  "thirdBlockP2": "No somos revendedores y los números se entregan a través de enlaces IP y SS7 existentes a nuestros operadores miembros. Al utilizar nuestras soluciones, puedes obtener un mejor control sobre la ruta de llamada y mejorar visiblemente la Calidad de Experiencia (QoE) para tus usuarios finales.",
  "thirdBlockLi1": "La latencia total en una llamada supera a las soluciones de la competencia.",
  "thirdBlockLi2": "Flujos de tráfico SIP y RTP entrantes desde los Puntos de Intercambio de Tráfico (IXP) locales.",
  "thirdBlockLi3": "En muchos mercados, los precios mayoristas de Diamond Call están disponibles en bloque.",
  "thirdBlockLi4": "Agentes felices en el centro de llamadas y clientes contentos aumentan las ventas.",
  "thirdBlockLi1Title": "Rendimiento",
  "thirdBlockLi2Title": "Visibilidad",
  "thirdBlockLi3Title": "Precio",
  "fourthBlockH3": "Números locales en 67 países",
  "fourthBlockP": "Proveemos y portamos números individuales, rangos y bloques de 100 o 1,000 en todo el mundo. Las troncales admitirán llamadas de emergencia, marcación de códigos cortos y otros servicios locales, tal como un proveedor de servicios telefónicos nacionales.",
  "fourthBlockLi1": "No lo haga solo. Navegaremos el entorno de las telecomunicaciones locales por ti.",
  "fourthBlockLi2": "Diamond Call es miembro de múltiples IX en todo el mundo con acceso a cientos de redes a través de salas de encuentro y conexiones cruzadas.",
  "contactBlockP": "Diamond Call mantiene 3 Centros de Operaciones de Red (NOC) y brinda soporte a clientes en todo el mundo en todas las zonas horarias, las 24 horas del día, los 7 días de la semana."
}