{
  "contactUsButton": "Contact us",
  "header": "Connect your SIP PBX",
  "headerP": "send and receive calls in minutes",
  "secondBlockH3":"SIP Termination",
  "secondBlockH4":"High-quality ISDN-grade voice",
  "secondBlockP":"Beat latency by connecting to local VoIP gateways in 12 countries. Each PoP is directly connected to multiple voice carriers. We operate our own network and hardware-based switches.",
  "secondBlockLi1": "We operate our own Autonomous System and buy IP transit directly from Tier 1 carriers. Diamond Call owns the hardware in each PoP.",
  "secondBlockLi2": "SIP termination is homed to local carriers. RTP streams over lowest latency, domestic IP links without looping through aggregation sites.",
  "thirdBlockH3": "Quality of Experience",
  "thirdBlockH5": "Quickly deploy numbers. We deliver the Quality of Experience your users demand.",
  "thirdBlockP1": "Diamond Call helps contact centers, IT companies and OTT providers expand their international capabilities. Our Exchange platform connects Tier 1s and incumbent telcos in multiple jurisdictions.",
  "thirdBlockP2": "We are not a reseller and numbers are delivered over existing IP and SS7 links to our member carriers. By using our solutions, you can gain better control over call path and visibly improve Quality of Experience (QoE) for your end users.",
  "thirdBlockLi1": "Total latency on a call beats competitor solutions.",
  "thirdBlockLi2": "Inbound SIP and RTP traffic streams from local IXPs.",
  "thirdBlockLi3": "In many markets, wholesale Diamond Call pricing is available on a block.",
  "thirdBlockLi4": "Happy callcenter agents and happy customers increase sales.",
  "thirdBlockLi1Title": "Perfomance",
  "thirdBlockLi2Title": "Visibility",
  "thirdBlockLi3Title": "Price",
  "fourthBlockH3": "Local numbers in 67 countries",
  "fourthBlockP": "We provision and port single numbers, ranges and 100- or 1,000- blocks worldwide. Trunks will support Emergency calling, short code dialing and other local services just like a national telephone service provider.",
  "fourthBlockLi1": "Don't do it alone. We will navigate the local telecom environment for you.",
  "fourthBlockLi2": "Diamond Call is a member of multiple IXes worldwide with access to hundreds of networks through meet-me rooms and cross-connects.",
  "contactBlockP": "Diamond Call maintains 3 NOCs and supports customers across the globe in all time zones, 24/7."
}